{
  "comandos": {
    "fechar": "O comando !fechar fecha o grupo para que apenas os administradores possam mandar mensagens. O comando alternativo é <!close>.",
    "rebaixar": "O comando !rebaixar rebaixa o participante mencionado para membro do grupo. O comando alternativo é <!demote>.",
    "todos": "O comando !todos menciona todos os membros do grupo. Exemplo: !todos olhem isso aqui! Os comandos alternativos são <!todas !tds !all !everyone>.",
    "convite": "O comando !convite envia o link de convite do grupo. O comando alternativo é <!invite>.",
    "abrir": "O comando !abrir abre o grupo para que todos possam mandar mensagens. O comando alternativo é <!open>.",
    "sorteio": "O comando !sorteio realiza um sorteio entre os membros do grupo. Exemplo: !sorteio de um doce! Os comandos alternativos são <!sortear !concurso !raffle>.",
    "attp": "O comando !attp cria uma figurinha animada com o texto fornecido. Exemplo: !attp Olá mundo!",
    "cep": "O comando !cep mostra informações do CEP enviado. Exemplo: !cep 89010025.",
    "cnpj": "O comando !cnpj mostra informações do CNPJ enviado. Exemplo: !cnpj 19131243000197.",
    "creditos": "O comando !creditos mostra os créditos do bot. O comando alternativo é <!credits>.",
    "ddd": "O comando !ddd mostra informações do DDD enviado. Exemplo: !ddd 11.",
    "feedback": "O comando !feedback envia feedback ao criador do bot.",
    "placa": "O comando !placa consulta informações do veículo na tabela FIPE baseado na sua placa. Exemplo: !placa ABC1234. O comando alternativo é <!fipe>.",
    "feriado": "O comando !feriado mostra informações sobre o próximo feriado no Brasil. O comando alternativo é <!holiday>.",
    "link": "O comando !link envia o link da comunidade do bot.",
    "menu": "O comando !menu exibe o menu de comandos do bot. Os comandos alternativos são <!ajuda !comando !help>.",
    "mp3": "O comando !mp3 baixa música do vídeo no YouTube. Exemplo: !mp3 link do vídeo no YouTube ou nome da música. O comando alternativo é <!play>.",
    "ping": "O comando !ping verifica o tempo de resposta do bot.",
    "pix": "O comando !pix fornece a chave Pix para colaborar com o StickerBot. O comando alternativo é <!donate>.",
    "prefixos": "O comando !prefixos mostra os prefixos aceitos pelo bot. O comando alternativo é <!prefixes>.",
    "rembg": "O comando !rembg cria um sticker removendo a imagem de fundo. Os comandos alternativos são <!bg !recortar !recorte>.",
    "renomear": "O comando !renomear altera o autor e o pack de uma figurinha. Exemplo: !renomear novo autor | novo pack. Os comandos alternativos são <!roubar !rename>.",
    "simi": "O comando !simi responde mensagens usando a API SimSimi. Exemplo: !simi salve mano, como você tá? O comando alternativo é <!bot>.",
    "estatisticas": "O comando !estatisticas mostra as estatísticas de uso do bot. Os comandos alternativos são <!stats !status>.",
    "ttp": "O comando !ttp cria uma figurinha com o texto fornecido. Exemplo: !ttp Olá mundo!",
    "uptime": "O comando !uptime mostra há quanto tempo o bot está ligado.",
    "contato": "O comando !contato envia o contato do bot. O comando alternativo é <!vcard>.",
    "versao": "O comando !versao mostra a versão atual do bot. Os comandos alternativos são <!version !sobre !about>."
  }
}
